[
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-banners",
  "better-word-count",
  "calendarium",
  "callout-manager",
  "dataview",
  "obsidian-dictionary-plugin",
  "editing-toolbar",
  "obsidian-icon-folder",
  "obsidian-leaflet-plugin",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-timeline",
  "obsidian-chat-view",
  "obsidian-git"
]